/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Helista";
NSHumanReadableCopyright = "© 2015 Skype ja/või Microsoft";
NSContactsUsageDescription = "Skype'iga saad teha kõnesid ja saata SMSe sinu kontaktidele.";